xml/request/artikel_karensyberg.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
  <dkabm:record>
    <ac:identifier>34786798|870971</ac:identifier>
    <ac:source>Artikler</ac:source>
    <dc:title>Kvinder er vel også hele mennesker</dc:title>
    <dc:title xsi:type="dkdcplus:full">Kvinder er vel også hele mennesker</dc:title>
    <dc:creator>Karen Syberg</dc:creator>
    <dc:creator xsi:type="oss:sort">Syberg, Karen</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5">81.6</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Dansk litteraturhistorie</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">Kirsten Hamman</dc:subject>
    <dc:subject xsi:type="oss:sort">Hamman, Kirsten</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">dansk litteratur</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCO">kronikker</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">kvindelige forfattere</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">kvinder</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">litterære motiver</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">romaner</dc:subject>
    <dcterms:abstract>Er det tankevækkende, at romaner af kvinder skildrer kvinder, der ikke kan finde ud af livet?</dcterms:abstract>
    <dc:description>I anledning af Nils Gunder Hansens anmeldelse af Kirsten Hammanns nye roman 'Se på mig'</dc:description>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:date>2011</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Avisartikel</dc:type>
    <dc:format>illustreret</dc:format>
    <dcterms:extent>Sektion 2, s. 4</dcterms:extent>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
    <dcterms:isPartOf>Information, 2011-09-16</dcterms:isPartOf>
    <dcterms:isPartOf xsi:type="dkdcplus:ISSN">1602-2572</dcterms:isPartOf>
  </dkabm:record>
  <marcx:collection>
    <record format="danMARC2" type="Bibliographic">
      <leader>000000000000000000000000</leader>
      <datafield tag="001" ind1="0" ind2="0">
        <subfield code="a">34786798</subfield>
        <subfield code="b">870971</subfield>
        <subfield code="c">20110918000243</subfield>
        <subfield code="d">20110918</subfield>
        <subfield code="f">a</subfield>
      </datafield>
      <datafield tag="004" ind1="0" ind2="0">
        <subfield code="r">n</subfield>
        <subfield code="a">i</subfield>
      </datafield>
      <datafield tag="008" ind1="0" ind2="0">
        <subfield code="t">a</subfield>
        <subfield code="u">f</subfield>
        <subfield code="a">2011</subfield>
        <subfield code="b">dk</subfield>
        <subfield code="d">y</subfield>
        <subfield code="l">dan</subfield>
        <subfield code="r">an</subfield>
        <subfield code="v">0</subfield>
      </datafield>
      <datafield tag="009" ind1="0" ind2="0">
        <subfield code="a">a</subfield>
        <subfield code="g">xx</subfield>
      </datafield>
      <datafield tag="016" ind1="0" ind2="0">
        <subfield code="a">03243095</subfield>
      </datafield>
      <datafield tag="032" ind1="0" ind2="0">
        <subfield code="a">ABU201138</subfield>
        <subfield code="a">DAR201138</subfield>
      </datafield>
      <datafield tag="086" ind1="0" ind2="0">
        <subfield code="a">Dansk litteraturhistorie</subfield>
      </datafield>
      <datafield tag="245" ind1="0" ind2="0">
        <subfield code="a">Kvinder er vel også hele mennesker</subfield>
      </datafield>
      <datafield tag="300" ind1="0" ind2="0">
        <subfield code="a">Sektion 2, s. 4</subfield>
        <subfield code="b">ill.</subfield>
      </datafield>
      <datafield tag="504" ind1="0" ind2="0">
        <subfield code="a">Er det tankevækkende, at romaner af kvinder skildrer kvinder, der ikke kan finde ud af livet?</subfield>
      </datafield>
      <datafield tag="507" ind1="0" ind2="0">
        <subfield code="a">I anledning af Nils Gunder Hansens anmeldelse af Kirsten Hammanns nye roman 'Se på mig'</subfield>
      </datafield>
      <datafield tag="538" ind1="0" ind2="0">
        <subfield code="i">Infomedia</subfield>
        <subfield code="a">e2df6971</subfield>
      </datafield>
      <datafield tag="557" ind1="0" ind2="0">
        <subfield code="a">Information</subfield>
        <subfield code="j">2011</subfield>
        <subfield code="z">1602-2572</subfield>
        <subfield code="V">2011-09-16</subfield>
        <subfield code="v">2011-09-16</subfield>
      </datafield>
      <datafield tag="600" ind1="0" ind2="0">
        <subfield code="a">Hamman</subfield>
        <subfield code="h">Kirsten</subfield>
        <subfield code="1"/>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="m">81.6</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">dansk litteratur</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">romaner</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">kvindelige forfattere</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">litterære motiver</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">kvinder</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="o">kronikker</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="a">Syberg</subfield>
        <subfield code="h">Karen</subfield>
      </datafield>
      <datafield tag="996" ind1="0" ind2="0">
        <subfield code="a">IDX</subfield>
      </datafield>
    </record>
  </marcx:collection>
  <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:journal&amp;rft.atitle=Kvinder+er+vel+også+hele+mennesker&amp;rft.aulast=Syberg&amp;rft.aufirst=Karen&amp;rft.auinit=K&amp;rft.jtitle=Information&amp;rft.date=2011&amp;rft.pages=4&amp;rft.spage=4&amp;rft.epage=4&amp;rft.issn=1602-2572&amp;rft.genre=article</oss:openurl>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
